
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Kryptering:"; ObjectID = "204"; */
"204.title" = "Kryptering:";

/* Class = "NSTextFieldCell"; title = "Adgangskode:"; ObjectID = "205"; */
"205.title" = "Adgangskode:";

/* Class = "NSTextFieldCell"; title = "Brugernavn:"; ObjectID = "206"; */
"206.title" = "Brugernavn:";

/* Class = "NSButtonCell"; title = "Registrer ny konto"; ObjectID = "209"; */
"209.title" = "Registrer ny konto";
